responses = {
    "привет|приве|привите|приветик|хай|ку|hi|hello|здравствуйте|здравству|здравств|вам "
    "привет|ку|приветикку|приветики|привете|добрый|Добрый День|день": "Привет! Как можно помочь вам?",
    "автоаренда|rental|автопрокат|car rental|автомобильная аренда|авто|машина": "Мы предоставляем услуги "
                                                                                "автопроката. От бюждет вариантов до "
                                                                                "Люкс вариантов машин?",
    "Цена|Price|Стоимость|Cost|Ценность|Value|Стоимость|Rate|Тариф|Tariff|Цитата|Quote|Оценка|Estimate|Поручение|Bid"
    "|Скидка|Discount|Акция|Promotion|Очистка|Clearance|Продажа|Sale|Скидка|Markdown|Возврат|Rebate": "Наши цены "
                                                                                                      "варьируются в "
                                                                                                      "зависимости "
                                                                                                      "от типа "
                                                                                                      "автомобиля и "
                                                                                                      "периода "
                                                                                                      "аренды.",
    "Связь|Коммуникация|Информация|Подробности|Данные|Адрес|Сетка|Список|Реплики|Офис|Управление|Обмен": "Вы можете "
                                                                                                         "связаться "
                                                                                                         "с нами по "
                                                                                                         "адресу ["
                                                                                                         "адрес] или "
                                                                                                         "по "
                                                                                                         "телефону ["
                                                                                                         "номер]",
    "спасибо": "Пожалуйста!",
    "где": "Мы расположены в [адрес]. Пожалуйста, приезжайте к нам.",
    "как": "Я готов помочь! Пожалуйста, опишите, что вы хотите сделать.",
    "почему": "Мы предлагаем лучшие цены на автомобили, потому что мы имеем большие партнерские отношения с "
              "производителями.",
    "когда": "Мы работаем с [часы работы]. Пожалуйста, приезжайте в удобное для вас время.",
}
